Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — Caus. {#parimocita#} errettet, erlöst VAJRACCH. 42,9. fgg. Desid. in {#parimokza#}. — Mit {#vipari#} pass. sich befreien von (Abl.). — Mit {#pra#} — 1〉 freilassen, laufen lassen, befreien von (Abl.); Pass. sich befreien von (Abl. oder Instr.) GAUT. {#pramucya#} sich befreiend von (Abl.), {#pramukta#} befreit von (Abl. oder Instr.) — 2〉 auflösen, aufknüpfen, aufbinden, ablösen; Pass. sich auflösen, sich ablösen, abfallen (von Früchten), — von (Abl.). — 3〉 verscheuchen, von sich abschütteln. — 4〉 Jmd im Stich lassen; nur {#pramukta#} im Stich gelassen. — 5〉 Etwas fahren lassen, aufgeben. {#pramukta#} aufgegeben. — 6〉 aus sich entlassen, von sich geben, ausstossen. {#ASURi#} Thränen vergiessen KĀRAṆḌ. 70,4. {#pramukta#} von sich gegeben, ausgestossen; vergossen (Thränen KĀRAṆḌ. 70,2). — 7〉 schleudern, abschiessen. {#pramukta#} geschleudert, abgeschossen. — 8〉 verleihen, schenken. — 9〉 Pass. nachlassen, aufhören. — Caus. — 1〉 befreien von (Abl.). — 2〉 auflösen, aufbinden. — Desid. {#pramumukzAta#} aufzugeben —, fahren zu lassen im Begriff stehen. — Mit {#anupra#} nach einander loslassen. — Mit {#paripra#} Med. sich losmachen von (Abl.). — Mit {#pratipra#} ein Kalb zulassen zur Mutter. — Mit {#vipra#} — 1〉 befreien; Pass. sich befreien von (Abl.) frei ausgehen, nicht bestraft werden 169,10. {#vipramukta#} befreit —, frei von (Instr. oder im Comp. vorangehend.) — 2〉 ablösen, abnehmen. — 3〉 verscheuchen. — Nur {#vipramukta#} am Anfange eines adj. Comp. verscheucht, so v. a. [Page5-087-c] nicht vorhanden. — 4〉 schleudern, abschiessen. {#vipramukta#} abgeschossen. — Mit {#saMpra#} vollständig lösen. Pass. sich befreien von (Abl.) GOP. BR. 2,1,21. {#saMpramu/cya#} sich befreiend von (Abl.) — Mit {#prati#} — 1〉 Jmdm (Dat., Loc. oder Gen.) Etwas anziehen, anlegen; Med. (später auch Act.) sich anziegen, anlegen; annehmen (eine Gestalt u. s. w.). sich (sibi) setzen auf (Loc.). {#pratimukta#} aufgetragen (Salbe) auf (Loc.). — 2〉 Jmd (Loc.) Etwas anhängen, so v. a. anthun. — 3〉 befestigen, anbinden an (Loc.). {#pratimikta#} gebunden. — 4〉 freilassen, entlassen; Pass. sich befreien von (Abl.) und gefreien (!) {#pratimukta#} freigelassen, befreit von (Abl.). — 5〉 Etwas fahren lassen, aufgeben. {#pratimukta#} aufgegeben. — 6〉 abtragen (eine Schuld). — 7〉 werfen, schleudern, — auf (Loc.). {#pratimikta#} geschleudert. — Caus. befreien, erretten. — Desid. in {#pratimokza#}. — Mit {#saMprati#}, {#˚mukta#} gebunden, gefesselt. — Mit {#vi#} — 1〉 ablösen, losbinden, abspannen; Med. an sich oder für sich ablösen. (z. B. die eigenen Pferde abspannen); Med. Pass. sich lösen (auch mit {#vitarAm#}) 24,30, abgehen (von einer Leibesfrucht). {#vimukta#} ledig, nicht angespannt; aufgebunden, aufgelöst (Haar). — 2〉 Act. Med. abspannen, so v. a. Halt machen, einkehren. — 3〉 ablegen (Kleider, Schmucksachen u. s. w.); ausnahmsweise Med. — 4〉 freigeben, laufen lassen, befreien; Pass. sich von Jmd (Abl.) befreien, sich Jmds Gewalt entziehen; Jmd (Gen.) entkommen; sich befreien —, befreit werden von (Abl., Adv. auf {#tas#} oder Instr.). Ohne Ergänzung frei kommen, erlöst werden, insbes. n. von den Banden der Welt. {#vimukta#} befreit —, frei von (Abl. Instr. oder im Comp. vorangehend), entkommen aus (Abl.). Ohne Ergänzung frei —, flott gemacht (Schiff); erlöst, insbes. von den Banden der Welt. — 5〉 einen Ort verlassen. — 6〉 Jmd oder Etwas fahren lassen, Jmd im sich lassen (Spr. 7709), aufgeben. {#prARAn#} die Lebensgeister fahren lassen, so v. a. sterben. {#vimukta#} im Stich gelassen von (im Comp. vorangehend), fahren gelassen, aufgegeben (insbes. am Anfange eines adj. Comp. 120,23). — 7〉 aufgeben, vermeiden. — 8〉 verlieren. {#saMjYAm#} das Bewusstsein. — 9〉 erlassen, verzeihen. — 10〉 aus sich entlassen, von sich geben, ausstossen (Laute u. s. w.). {#grastam#} einen verschluckten (verfinsterten) Himmelskörper wieder von sich geben, so v. a. von, so v. a. sich ergiessend aus (im Comp. vorangehend 292,20). — 11〉 werfen, schleudern, abschiessen, — auf (Loc.). {#AtmAnam#} sich [Page5-088-a] stürzen in (Loc.). {#vimukta#} geworfen, geschleudert. — 12〉 gelangen lassen zu (Loc.), verleihen. — 13〉 annehmen (eine Gestalt). — 14〉 Act. mit {#na#} nicht ablassen, nicht ruhen (von Pferden). — 15〉 Pass. verlustig gehen Jmds (Instr.). {#praREs#} des Lebens 145,2. 19. {#vimukta#} gekommen um (Instr.), verlustig gegangen. — 16〉 {#vimukta#} — a〉 sich vor Kurzem gehäutet habend. — b〉 frei von aller Leidenschaft. — c〉 am Anfange eines adj. Comp. gewichen. {#vimuktaSApa#} 108,5 = {#SApavimukta#}. — d〉 verbunden mit (im Comp. vorangehend). — Caus. — 1〉 ablösen, abspannen. — 2〉 befreien, — von (Abl.). — 3〉 von sich abhalten. — Desid. {#vimumukzati#} zu befreien im Begriff stehen, Med. sich zu befreien wünschen. Vgl. {#vimokza/#}. — Mit {#pravi#} — 1〉 Jmd entlassen. — 2〉 Etwas loslassen, fahren lassen, aufgeben. — 3〉 Pass. sich befreien von (Abl.). — Mit {#sam#} aus sich entlassen, von sich geben, vergiessen (Thränen). — Caus. befreien.
ru: — Caus. {#parimocita#} спасённый, освобождённый VAJRACCH. 42,9. fgg. Desid. в {#parimokza#}. — С {#vipari#} pass. освобождаться от (Abl.). — С {#pra#} — 1〉 отпускать на свободу, давать уйти, освобождать от (Abl.); Pass. освобождаться от (Abl. или Instr.) GAUT. {#pramucya#} освобождаясь от (Abl.), {#pramukta#} освобождённый от (Abl. или Instr.) — 2〉 развязывать, распутывать, отвязывать, отделять; Pass. развязываться, отделяться, опадать (о плодах), — от (Abl.). — 3〉 отгонять, отряхивать от себя. — 4〉 бросать кого-л. в беде; только {#pramukta#} брошенный в беде. — 5〉 Отказываться от чего-л., оставлять. {#pramukta#} оставленный, покинутый. — 6〉 испускать, извергать, выбрасывать. {#ASURi#} проливать слёзы KĀRAṆḌ. 70,4. {#pramukta#} испущенный, выброшенный; пролитый (слёзы KĀRAṆḌ. 70,2). — 7〉 метать, пускать, выпускать (стрелу). {#pramukta#} брошенный, выпущенный. — 8〉 даровать, жаловать. — 9〉 Pass. ослабевать, прекращаться. — Caus. — 1〉 освобождать от (Abl.). — 2〉 развязывать, распутывать. — Desid. {#pramumukzAta#} намеревающийся оставить —, отказаться. — С {#anupra#} отпускать поочерёдно. — С {#paripra#} Med. освобождаться от (Abl.). — С {#pratipra#} подпускать телёнка к матери. — С {#vipra#} — 1〉 освобождать; Pass. освобождаться от (Abl.), выходить безнаказанным 169,10. {#vipramukta#} освобождённый —, свободный от (Instr. или в Comp. предшествующем.) — 2〉 снимать, отнимать. — 3〉 отгонять. — Только {#vipramukta#} в начале adj. Comp. отогнанный, так v. a. [Page5-087-c] отсутствующий. — 4〉 метать, выпускать. {#vipramukta#} выпущенный. — С {#saMpra#} полностью освобождать. Pass. освобождаться от (Abl.) GOP. BR. 2,1,21. {#saMpramu/cya#} освобождаясь от (Abl.) — С {#prati#} — 1〉 надевать, облачать кого-л. (Dat., Loc. или Gen.) во что-л.; Med. (позднее также Act.) надевать на себя, облачаться; принимать (облик u. s. w.). садиться (sibi) на (Loc.). {#pratimukta#} нанесённый (мазь) на (Loc.). — 2〉 навешивать на кого-л. (Loc.) что-л., так v. a. причинять. — 3〉 прикреплять, привязывать к (Loc.). {#pratimikta#} привязанный. — 4〉 отпускать, освобождать; Pass. освобождаться от (Abl.) и быть освобождённым (!); {#pratimukta#} отпущенный на свободу, освобождённый от (Abl.). — 5〉 отказываться от чего-л., оставлять. {#pratimukta#} оставленный. — 6〉 погашать (долг). — 7〉 бросать, метать, — на (Loc.). {#pratimikta#} брошенный. — Caus. освобождать, спасать. — Desid. в {#pratimokza#}. — С {#saMprati#}, {#˚mukta#} связанный, скованный. — С {#vi#} — 1〉 снимать, отвязывать, распрягать; Med. снимать с себя или для себя. (z. B. распрягать собственных лошадей); Med. Pass. развязываться, освобождаться (также с {#vitarAm#}) 24,30, отделяться, выходить (о плоде). {#vimukta#} свободный, не запряжённый; развязанный, распущенный (волосы). — 2〉 Act. Med. распрягать, так v. a. делать привал, останавливаться на ночлег. — 3〉 снимать (одежду, украшения u. s. w.); исключительно Med. — 4〉 отпускать, освобождать; Pass. освобождаться от кого-л. (Abl.), избавляться от власти кого-л.; ускользать от кого-л. (Gen.); освобождаться —, быть освобождённым от (Abl., Adv. на {#tas#} или Instr.). Без дополнения: выходить на свободу, обретать спасение, insbes. n. от уз мира. {#vimukta#} освобождённый —, свободный от (Abl. Instr. или в Comp. предшествующем), спасшийся из (Abl.). Без дополнения: освобождённый, снятый с мели (корабль); спасённый, insbes. от уз мира. — 5〉 покидать какое-л. место. — 6〉 бросать кого-л. или что-л., оставлять кого-л. на произвол судьбы (Spr. 7709), отказываться. {#prARAn#} испустить жизненные силы, так v. a. умирать. {#vimukta#} брошенный, покинутый (в Comp. предшествующем), оставленный, покинутый (insbes. в начале adj. Comp. 120,23). — 7〉 отказываться, избегать. — 8〉 терять. {#saMjYAm#} сознание. — 9〉 прощать, извинять. — 10〉 испускать, издавать, выбрасывать (звуки u. s. w.). {#grastam#} снова выпускать проглоченное (затемнённое) небесное тело, так v. a. от, так v. a. изливающийся из (в Comp. предшествующем 292,20). — 11〉 бросать, метать, выпускать, — на (Loc.). {#AtmAnam#} бросаться в [Page5-088-a] (Loc.). {#vimukta#} брошенный, пущенный. — 12〉 доставлять к (Loc.), даровать. — 13〉 принимать (облик). — 14〉 Act. с {#na#} не успокаиваться, не давать покоя (о лошадях). — 15〉 Pass. лишаться кого-л. (Instr.). {#praREs#} жизни 145,2. 19. {#vimukta#} лишившийся (Instr.), утративший. — 16〉 {#vimukta#} — a〉 только что сбросивший кожу. — b〉 свободный от всякой страсти. — c〉 в начале adj. Comp. отступивший, рассеявшийся. {#vimuktaSApa#} 108,5 = {#SApavimukta#}. — d〉 связанный с (в Comp. предшествующем). — Caus. — 1〉 снимать, распрягать. — 2〉 освобождать, — от (Abl.). — 3〉 отстранять от себя. — Desid. {#vimumukzati#} намереваться освободить, Med. желать освободиться. Vgl. {#vimokza/#}. — С {#pravi#} — 1〉 отпускать кого-л.. — 2〉 отпускать что-л., бросать, отказываться. — 3〉 Pass. освобождаться от (Abl.). — С {#sam#} испускать, извергать, проливать (слёзы). — Caus. освобождать.

source: — {#aBi#} beschauen, hinblicken auf, anblicken, überblicken, beobachten ṚV. 1,25,11. 3,48,3. {#a\Bi\paSya^ntI va\yunA\ janA^nAm#} 7,75,4. {#a\Bi yA bf^ha\to di\vo\3^\ Bi yU\Teva\ paSya^taH#} 8,25,7. 9,9,6. 73,8. 10,136,3. VĀLAKH. 9,6. AV. 10,8,24. ŚAT. BR. 11,8,3,1. {#unmattevABipaSyantI BartAram#} R. GORR. 2,30,2. 4,2,16. 4,19. KATHĀS. 32,68. 45,142. {#Aturam#} SUŚR. 1,30,6. {#tasyABipaSyataH#} vor seinen Augen BHĀG. P. 3,13,19. erblicken, gewahr werden: {#udyAnamaBipaSyantaH#} MBH. 1,5002. R. GORR. 2,52,34. 74,1 (med.). 3,77,7. 5,31,38. 39. {#so 'hamasminsamAramBe sunItasya kalAmapi . vimfSannABipaSyAmi#} 3,46,11. {#BUtezu sarvezvaBipaSyatAM#} (gen. pl.) {#tava#} (st. {#tvAm!#}) BHĀG. P. 4,6,46. kennen CHĀND. UP. 4,3,6.
ru: — {#aBi#} созерцать, взирать на, смотреть на, обозревать, наблюдать ṚV. 1,25,11. 3,48,3. {#a\Bi\paSya^ntI va\yunA\ janA^nAm#} 7,75,4. {#a\Bi yA bf^ha\to di\vo\3^\ Bi yU\Teva\ paSya^taH#} 8,25,7. 9,9,6. 73,8. 10,136,3. VĀLAKH. 9,6. AV. 10,8,24. ŚAT. BR. 11,8,3,1. {#unmattevABipaSyantI BartAram#} R. GORR. 2,30,2. 4,2,16. 4,19. KATHĀS. 32,68. 45,142. {#Aturam#} SUŚR. 1,30,6. {#tasyABipaSyataH#} перед глазами BHĀG. P. 3,13,19. узреть, заметить: {#udyAnamaBipaSyantaH#} MBH. 1,5002. R. GORR. 2,52,34. 74,1 (med.). 3,77,7. 5,31,38. 39. {#so 'hamasminsamAramBe sunItasya kalAmapi . vimfSannABipaSyAmi#} 3,46,11. {#BUtezu sarvezvaBipaSyatAM#} (gen. pl.) {#tava#} (st. {#tvAm!#}) BHĀG. P. 4,6,46. знать CHĀND. UP. 4,3,6.

source: — desid. zu sagen —, zu sprechen beabsichtigen: {#satyaM vivadizet#} GOBH. 1,5,27.
ru: — desid. намереваться сказать, намереваться говорить: {#satyaM vivadizet#} GOBH. 1,5,27.

source: — {#acCA#} med. herbeirufen PAÑCAV. BR. 13,6,9.
ru: — {#acCA#} med. подзывать, звать к себе PAÑCAV. BR. 13,6,9.

source: herbeikommen, zu Jmd oder irgendwohin kommen, besuchen: {#upa\ prayo^Bi\rA ga^tam#} ṚV. 1,2,4. {#(A no) devA^sa\ upa^ gantana#} 8,7,27. {#upa^ na\H sava\nA ga^hi#} 1,4,2. 91,10. 107,2. 2,32,5. AV. 19,4,3. {#upAgamya damayantyE nyavedayat#} N. 7,11. {#taponiDiM vetsi na mAmupAgatam#} ŚĀK. 76, v. l. AMAR. 29. VID. 130. {#kaTamApadupAgatA#} MBH. 2,2609. {#vanAdasmAdupAgataH (ganDaH)#} R. 3,16,7. {#taM deSamupAgamya#} 1,9,23. 3,10,11. N. 19,11. {#tasyAByarRam#} RĀJA-TAR. 5,145. {#astamupAgataH (AdityaH)#} PAÑCAT. 134,5. {#samudramaDye tadyAnapAtramupAgatam#} VID. 226. sich einstellen: {#ezAmapi sarvezAmEkamatyamupAgatam#} R. 4,51,40. zufallen: {#aDyagnyupAgata (Dana)#} YĀJÑ. 2,143. {#dAyAdupAgataH (dAsaH)#} durch Erbschaft zugefallen MIT. 268,1. zurückkehren VID. 332. in einen Zustand, ein Verhältniss treten, — gerathen: {#EkamatyamupAgamya#} einerlei Meinung werden R. 1,34,32. {#vaSamupAgataH#} in Jmdes Gewalt gekommen YĀJÑ. 1,342. {#dozam#} zu Schaden gekommen 2,256. {#paYcatvam#} PAÑCAT. 120,13. {#vfdDiBAvam#} 50,8. {#prakftiM svAm#} R. 3,48,4. {#kzayam#} MBH. 1,6622. {#parAM tuzwim#} 7712. {#prItim#} 3,1797. {#moham#} ŚĀK. 92,11. DHŪRTAS. 95,16. {#paraM kopam#} PAÑCAT. 117,16. {#parAM tfptim#} 87,9. {#KyAtim#} I,416. {#jalakrIqAm#} sich hingeben MBH. 1,6440.
ru: — {#upA#} 1) приходить, приближаться к кому-л. или куда-л., посещать: {#upa\ prayo^Bi\rA ga^tam#} ṚV. 1,2,4. {#(A no) devA^sa\ upa^ gantana#} 8,7,27. {#upa^ na\H sava\nA ga^hi#} 1,4,2. 91,10. 107,2. 2,32,5. AV. 19,4,3. {#upAgamya damayantyE nyavedayat#} N. 7,11. {#taponiDiM vetsi na mAmupAgatam#} ŚĀK. 76, v. l. AMAR. 29. VID. 130. {#kaTamApadupAgatA#} MBH. 2,2609. {#vanAdasmAdupAgataH (ganDaH)#} R. 3,16,7. {#taM deSamupAgamya#} 1,9,23. 3,10,11. N. 19,11. {#tasyAByarRam#} RĀJA-TAR. 5,145. {#astamupAgataH (AdityaH)#} PAÑCAT. 134,5. {#samudramaDye tadyAnapAtramupAgatam#} VID. 226. наступать, появляться: {#ezAmapi sarvezAmEkamatyamupAgatam#} R. 4,51,40. выпадать на долю: {#aDyagnyupAgata (Dana)#} YĀJÑ. 2,143. {#dAyAdupAgataH (dAsaH)#} доставшийся по наследству MIT. 268,1. возвращаться VID. 332. — 2) вступать в какое-л. состояние или отношение, впадать: {#EkamatyamupAgamya#} приходить к единому мнению R. 1,34,32. {#vaSamupAgataH#} попавший во власть кого-л. YĀJÑ. 1,342. {#dozam#} потерпевший ущерб 2,256. {#paYcatvam#} PAÑCAT. 120,13. {#vfdDiBAvam#} 50,8. {#prakftiM svAm#} R. 3,48,4. {#kzayam#} MBH. 1,6622. {#parAM tuzwim#} 7712. {#prItim#} 3,1797. {#moham#} ŚĀK. 92,11. DHŪRTAS. 95,16. {#paraM kopam#} PAÑCAT. 117,16. {#parAM tfptim#} 87,9. {#KyAtim#} I,416. {#jalakrIqAm#} предаваться MBH. 1,6440. — Vgl. {#upAgama#} и u. {#gam#} с {#upa#}.

source: — {#pari#} 1) umfangen: {#pASE\H pari^vittaH#} AV. 6,112,3. — 2) vor dem älteren Bruder (acc.) heirathen: {#yayA ca parividyate#} und diejenige, welche ein jüngerer Bruder heirathet, bevor der ältere verheirathet ist, M. 3,172. {#yA cEva parividyate#} dass. MBH. 12,6108. Vgl. {#pariviRRa, parivitta#} (oxyt. TBR. 3,2,8,12), {#parivitti#} u. s. w. — 3) genau kennen: {#yadveditavyaM tridaSEstadeza parivindati#} HARIV. 12318.
ru: — {#pari#} 1) обнимать, охватывать: {#pASE\H pari^vittaH#} AV. 6,112,3. — 2) жениться прежде старшего брата (acc.): {#yayA ca parividyate#} и та, на ком женится младший брат прежде, чем женился старший, M. 3,172. {#yA cEva parividyate#} dass. MBH. 12,6108. Vgl. {#pariviRRa, parivitta#} (oxyt. TBR. 3,2,8,12), {#parivitti#} u. s. w. — 3) точно знать, досконально знать: {#yadveditavyaM tridaSEstadeza parivindati#} HARIV. 12318.

source: — {#apa#} sich scheren, sich packen: {#apanaSya DiktvA jAlmAstu#} ŚĀṄKH. BR. 30,5.
ru: — {#apa#} убираться прочь, уносить ноги: {#apanaSya DiktvA jAlmAstu#} ŚĀṄKH. BR. 30,5.

source: — {#pra#} sich beruhigen; zur Ruhe kommen, aufhören, sich legen, erlöschen: {#praSAmya#} beruhige dich MBH. 2,1944. 5,7063. Spr. 3730, v. l. {#yaTA ca praSamediyam (anAvfzwiH)#} R. GORR. 1,8,14. {#praSaSAma mahIrajaH#} R. SCHL. 2,40,33. {#Itayaste#} (so zu lesen) {#praSAmyantu#} SUŚR. 1,17,19. {#kzAraH#} 34,8. {#garvaH#} [Page7-0074] Spr. 5335. {#saMBramaH#} KATHĀS. 106,185. {#vahnidAvadozaH#} PAÑCAT. 253,23. {#vizam#} Spr. 2706. {#vahniH#} (II) 770. {#brAhmaM tejaH#} M. 4,186. BHĀG. P. 8,19,26. {#praSAnta#} ruhig geworden, beruhigt, ruhig: {#kzatrarozAt#} R. 1,75,6. {#anDavatpaSya rUpARi SabdaM baDiravacCfRu . kAzWavatpaSya te dehaM praSAntasyeti lakzaRam ..#} AMṚTAN. UP. in Ind. St. 9,28. 2,11. M. 12,27. MBH. 14,196. R. GORR. 1,77,8. 2,50,7. 3,70,12. Spr. (II) 1916. 4479. {#DIra˚#} SĀH. D. 65. 69. BHĀG. P. 1,19,31. 2,7,47. 3,1,25. 15,32. 32,5. 5,5,2. 6,9,21. {#˚citta#} VEDĀNTAS. (Allah.) No. 14. {#praSAntAtman#} BHAG. 6,14. BHĀG. P. 6,14,5. {#˚DI#} 3,24,44. KATHĀS. 12,123. {#praSAntAtmendriyASaya#} BHĀG. P. 2,6,40. 7,10. {#praSAntAruRalocana#} 3,4,7. {#˚mUrti#} VARĀH. BṚH. S. 58,45. {#svAnta#} Spr. (II) 1956. {#˚vAhitA cetasaH#} Verz. d. Oxf. H. 229,b,10. {#pura#} MBH. 3,3063. {#rAzwra#} R. 1,7,15. ruhig so v. a. gleichgiltig, fahrlässig Spr. (II) 2831, v. l. 4507. aufgehört, sich gelegt habend, verschwunden: {#praSAntADyAyasatkaTA#} R. 2,48,27. {#˚gItotsavanftyavAdanA#} 29. {#roza#} R. GORR. 1,77,7. {#paruzo vAyuH#} 6,70,51. {#Baya#} 7,71,8. {#˚svara#} ŚĀK. 27,10. {#cApala#} Spr. (II) 4279. {#vEra#} 3451. {#Soka#} KATHĀS. 14,18. {#sA daSA mama#} 25,279. {#BfNgasaMpAta#} RĀJA-TAR. 3,409. {#SokAveSa#} PRAB. 96,11. {#˚kAma#} BHĀG. P. 7,4,33. 9,8,24. {#rajanIcarAH#} so v. a. sich nicht mehr sehen lassend R. 3,17,21. {#rAtri#} zu Ende gegangen LALIT. ed. Calc. 4,14. {#praSAntaBUmipAlABUtkaticiddivasAni BUH#} so v. a. ohne Fürsten RĀJA-TAR. 2,81. {#praSAntolmuka#} erloschen VARĀH. BṚH. S. 89,1. {#anala#} MĀRK. P. 99,17. {#kopajvalana#} PRAB. 5,13. {#praSAntArcirivAnalaH#} BHĀG. P. 4,13,10. {#˚kalikApalASakusuma#} zu Schanden geworden BHAṬṬ. 8,131. {#astra#} so v. a. beseitigt, entfernt UTTARAR. 110,1 (148,16). zur ewigen Ruhe eingegangen, gestorben, todt MBH. 7,56. RĀJA-TAR. 1,95. 5,127. {#praSAntArAti#} PRAB. 117,11. in der Auguralkunde = {#SAnta#} nichts Schlimmes bedeutend, boni ominis: {#diS#} YOGAYĀTRĀ 2,22 in Ind. St. 10,170. VARĀH. BṚH. S. 85,9. von Thieren 86,16. R. 2,34,50. 3,12,13. 17,18. 18,21. BRAHMA-P. in LA. (III) 52,17. {#˚rutacezwita#} VARĀH. BṚH. S. 86,52. Vgl. {#praSama#} fg. und {#praSAn#} fgg.; zu {#praSA/m#} hinzuzufügen die Stelle: {#arurvE puruzasyAkzi praSAnmameti#} wund ist des Mannes Auge, heil (schmerzlos) das meinige ŚAT. BR. 3,1,3,10. — caus. beruhigen, beschwichtigen; stillen, aufhören machen, löschen: {#sAntvena#} M. 8,391. MBH. 2,2309. 3,12978. 8,3355 (wohl {#praSamaya mAdya#} zu lesen st. {#me 'dya#} der ed. Calc. und {#praSamayasedya#} der ed. Bomb.). {#nijatanayaM praSamayya taM prakopAt#} KATHĀS. 109,150. {#te tatpApaM praSamayantyuta#} MBH. 13,7592. {#upasTitaM BayaM GoraM mfgAH#} (boni ominis) {#praSamayantyete#} R. 1,74,12. {#vanopaplavam#} MEGH. 17. {#apacAram#} RAGH. 15,47. {#vivAdam#} ŚĀK. 105. {#bADAm#} CHANDOM. 64. SUŚR. 1,61,14. {#manyum#} BHĀG. P. 6,4,6. {#SucaH#} 1,6,21. {#saptakftvaH praSamitaH KARqave havyavAhanaH#} MBH. 1,8156. HARIV. 11939. {#praSamita#} zur Ruhe gebracht so v. a. unschädlich gemacht, vernichtet MBH. 3,2031. {#praSamitaripu#} MṚCCH. 178,12. RAGH. 1,61. Mit Dehnung des Wurzelvocals: {#praSAmita (rajaH SoRitena)#} MBH. 9,633. hier aus metrischer Rücksicht, ohne alle Veranlassung dagegen in den folgenden Stellen: {#praSAmyamAna#} beschwichtigt werdend MBH. 7,9185. {#prakftivyasanaM yasmAttatpraSAmya#} KĀM. NĪTIS. 13,18. {#tejaH paraM tejasEva tapasA ca tapastaTA . praSAmyate#} MĀRK. P. 16,47. {#praSAmya#} (= {#prakarzeRa Alocya#} NĪLAK., also zu 4. {#Sam#} gezogen) {#nagaram#} sich unterwerfen, wiedererobern MBH. 3,12196. {#praSAmita#} HARIV. 11939. Vgl. {#praSamana#} .
ru: — {#pra#} успокаиваться; приходить в покой, прекращаться, утихать, угасать: {#praSAmya#} успокойся MBH. 2,1944. 5,7063. Spr. 3730, v. l. {#yaTA ca praSamediyam (anAvfzwiH)#} R. GORR. 1,8,14. {#praSaSAma mahIrajaH#} R. SCHL. 2,40,33. {#Itayaste#} (так следует читать) {#praSAmyantu#} SUŚR. 1,17,19. {#kzAraH#} 34,8. {#garvaH#} [Page7-0074] Spr. 5335. {#saMBramaH#} KATHĀS. 106,185. {#vahnidAvadozaH#} PAÑCAT. 253,23. {#vizam#} Spr. 2706. {#vahniH#} (II) 770. {#brAhmaM tejaH#} M. 4,186. BHĀG. P. 8,19,26. {#praSAnta#} ставший спокойным, успокоенный, тихий: {#kzatrarozAt#} R. 1,75,6. {#anDavatpaSya rUpARi SabdaM baDiravacCfRu . kAzWavatpaSya te dehaM praSAntasyeti lakzaRam ..#} AMṚTAN. UP. в Ind. St. 9,28. 2,11. M. 12,27. MBH. 14,196. R. GORR. 1,77,8. 2,50,7. 3,70,12. Spr. (II) 1916. 4479. {#DIra˚#} SĀH. D. 65. 69. BHĀG. P. 1,19,31. 2,7,47. 3,1,25. 15,32. 32,5. 5,5,2. 6,9,21. {#˚citta#} VEDĀNTAS. (Allah.) No. 14. {#praSAntAtman#} BHAG. 6,14. BHĀG. P. 6,14,5. {#˚DI#} 3,24,44. KATHĀS. 12,123. {#praSAntAtmendriyASaya#} BHĀG. P. 2,6,40. 7,10. {#praSAntAruRalocana#} 3,4,7. {#˚mUrti#} VARĀH. BṚH. S. 58,45. {#svAnta#} Spr. (II) 1956. {#˚vAhitA cetasaH#} Verz. d. Oxf. H. 229,b,10. {#pura#} MBH. 3,3063. {#rAzwra#} R. 1,7,15. тихий, спокойный, так v. a. равнодушный, небрежный Spr. (II) 2831, v. l. 4507. прекратившийся, улёгшийся, исчезнувший: {#praSAntADyAyasatkaTA#} R. 2,48,27. {#˚gItotsavanftyavAdanA#} 29. {#roza#} R. GORR. 1,77,7. {#paruzo vAyuH#} 6,70,51. {#Baya#} 7,71,8. {#˚svara#} ŚĀK. 27,10. {#cApala#} Spr. (II) 4279. {#vEra#} 3451. {#Soka#} KATHĀS. 14,18. {#sA daSA mama#} 25,279. {#BfNgasaMpAta#} RĀJA-TAR. 3,409. {#SokAveSa#} PRAB. 96,11. {#˚kAma#} BHĀG. P. 7,4,33. 9,8,24. {#rajanIcarAH#} так v. a. более не являющийся на свет R. 3,17,21. {#rAtri#} подошедший к концу LALIT. ed. Calc. 4,14. {#praSAntaBUmipAlABUtkaticiddivasAni BUH#} так v. a. лишённый царя RĀJA-TAR. 2,81. {#praSAntolmuka#} угасший VARĀH. BṚH. S. 89,1. {#anala#} MĀRK. P. 99,17. {#kopajvalana#} PRAB. 5,13. {#praSAntArcirivAnalaH#} BHĀG. P. 4,13,10. {#˚kalikApalASakusuma#} потерпевший крах, посрамлённый BHAṬṬ. 8,131. {#astra#} так v. a. устранённый, удалённый UTTARAR. 110,1 (148,16). отошедший в вечный покой, умерший, мёртвый MBH. 7,56. RĀJA-TAR. 1,95. 5,127. {#praSAntArAti#} PRAB. 117,11. в науке ауспиций = {#SAnta#} не предвещающий ничего дурного, boni ominis: {#diS#} YOGAYĀTRĀ 2,22 в Ind. St. 10,170. VARĀH. BṚH. S. 85,9. о животных 86,16. R. 2,34,50. 3,12,13. 17,18. 18,21. BRAHMA-P. in LA. (III) 52,17. {#˚rutacezwita#} VARĀH. BṚH. S. 86,52. Vgl. {#praSama#} fg. и {#praSAn#} fgg.; к {#praSA/m#} следует добавить место: {#arurvE puruzasyAkzi praSAnmameti#} ранен глаз мужа, цел (без боли) мой ŚAT. BR. 3,1,3,10. — caus. успокаивать, умиротворять; утишать, прекращать, гасить: {#sAntvena#} M. 8,391. MBH. 2,2309. 3,12978. 8,3355 (следует, вероятно, читать {#praSamaya mAdya#} st. {#me 'dya#} ed. Calc. и {#praSamayasedya#} ed. Bomb.). {#nijatanayaM praSamayya taM prakopAt#} KATHĀS. 109,150. {#te tatpApaM praSamayantyuta#} MBH. 13,7592. {#upasTitaM BayaM GoraM mfgAH#} (boni ominis) {#praSamayantyete#} R. 1,74,12. {#vanopaplavam#} MEGH. 17. {#apacAram#} RAGH. 15,47. {#vivAdam#} ŚĀK. 105. {#bADAm#} CHANDOM. 64. SUŚR. 1,61,14. {#manyum#} BHĀG. P. 6,4,6. {#SucaH#} 1,6,21. {#saptakftvaH praSamitaH KARqave havyavAhanaH#} MBH. 1,8156. HARIV. 11939. {#praSamita#} приведённый в покой так v. a. обезвреженный, уничтоженный MBH. 3,2031. {#praSamitaripu#} MṚCCH. 178,12. RAGH. 1,61. С удлинением корневого гласного: {#praSAmita (rajaH SoRitena)#} MBH. 9,633. здесь из метрических соображений, без всякого основания; напротив, в следующих местах: {#praSAmyamAna#} будучи умиротворяем MBH. 7,9185. {#prakftivyasanaM yasmAttatpraSAmya#} KĀM. NĪTIS. 13,18. {#tejaH paraM tejasEva tapasA ca tapastaTA . praSAmyate#} MĀRK. P. 16,47. {#praSAmya#} (= {#prakarzeRa Alocya#} NĪLAK., таким образом, относится к 4. {#Sam#}) {#nagaram#} подчиняться, отвоёвывать обратно MBH. 3,12196. {#praSAmita#} HARIV. 11939. Vgl. {#praSamana#} .

source: — {#upod#} s. {#upodGAta#} . — caus. {#upodGAtayati#} durch ein Beispiel erläutern SĀY. zu ŚAT. BR. UP. 11,7,2,8. — desid. {#upojjiGAMsati#} durch [Page7-1504] ein Beispiel erläutern wollen ŚAṂK. zu BṚH. ĀR. UP. S. 195.
ru: — {#upod#} s. {#upodGAta#} . — caus. {#upodGAtayati#} пояснять примером SĀY. к ŚAT. BR. UP. 11,7,2,8. — desid. {#upojjiGAMsati#} желать пояснить примером ŚAṂK. к BṚH. ĀR. UP. S. 195.
